"Box" = "Box";
"Command Interface:" = "Интерфейс команд";
"Defaults" = "Умолчания";
"Load Icons for all results" = "Загружать иконки для результатов";
"Bezels have shadows" = "Рамки с тенями";
"Customize" = "Настроить";
"Superfluous visual effects" = "Сверхсильные графические эффекты";
"Bezels:" = "Рамки:";
"Enable eye-candy" = "Улучшенный дизайн";
"Load Previews" = "Загружать предпросмотр";
"Headers:" = "Заголовки:";
"Selection & Accents" = "Выбор и подсветка";
"Bezels are glass" = "Стеклянные рамки";
"Background" = "Фон";
"Menu Bar" = "Строка меню";
"Preview" = "Предпросмотр";
"Text" = "Текст";
"Lists:" = "Списки:";
"Window" = "Окно";
"Interface type" = "Тип интерфейса";
